@extends('admin.layout.frame')



@section('content')
<div class="content-wrapper">
    <div class="tamasuk">
        <div class="heading">
            <h1>Tamasuk</h1>
        </div>
        <div class="main-row">
            <div class="left-col">
                <div class="finger-print1">
                    <p class="test2">
                        right
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;left
                    </p>
                </div>
                <div class="list">
                    <div class="ver1">
                        <p class="test2">
                            ३ लेखक का=प=जि ...................... न=पा÷गा=पा........... वडा
                            ..................... टोल बस्ने र्बष्ा ............... को श्री
                            ...........................................
                        </p>
                    </div>
                    <div class="ver1">
                        <p class="test2">
                            2 का=प=जि ...................... न=पा÷गा=पा........... वडा
                            ..................... टोल बस्ने र्बष्ा ............... को श्री
                            ...........................................
                        </p>
                    </div>
                    <div class="ver1">
                        <p class="test2">
                            1 का=प=जि ...................... न=पा÷गा=पा........... वडा
                            ..................... टोल बस्ने र्बष्ा ............... को श्री
                            ...........................................
                        </p>
                    </div>
                </div>
            </div>
            <div class="right-col">
                <p>
                    लिखितम्धनीका नाम काभ्रेपलान्चोक जिल्ला पनौती न=पा = वडा नं= ४, टौखाल
                    स्थित सामुदायिक वचत तथा ॠण सहकारी संस्था लि= आगे ॠणीको नाम सदस्यता
                    नं= ===== भएका ====================================== को
                    नाति÷नातिनी÷बुहारी =========================================
                    छोरा÷छोरी÷श्रीमती काभ्रेपलान्चोक जिल्ला
                    =================================न=पा÷गा=पा= वडा नं= ============
                    बस्ने ना=प्र=प=नं= ==============================================का
                    र्वष ======== को
                    ==================================================== ले
                    ====================================== =कार्य गर्नका लागि पेश गरेको
                    ॠण निवेदनमा उल्लेखित शर्तह?को अधिनमा रही तपशिल बमोजिमको जेथा धितो
                    राखि संस्थाको नीति–नियम र निर्देशन समेतलाई पालना गर्ने गरी आजका
                    मितिमा ? ====================================(अक्षरेपी
                    =================================================================‚
                    ॠण लिएको ठिक साँचो हो . उत्त ॠण रकम र सोको वार्ष्ा्ा्ाकि
                    ============ % का दरले लाग्ने ब्याज समेत २‚ =========== साल
                    ============ महिना ========= गते भित्र ==========================
                    कस्तिामा बुभाउने छु . जुन कार्यका लागि ॠण लिएको हो सो कार्यमा नलगाए
                    वा भाखा भित्र साँवा तथा ब्याज रकम बुभाउन नल्याएमा संस्थाको
                    नियमानुसार लाग्ने हर्जना÷विलम्ब शुल्क समेत बुभाउन म~जुर छु . कथंम
                    कदाचित मैले बुभाउन पर्ने साँवा, ब्याज र हर्जना नबुभाएमा मेरो यस
                    संस्थामा जम्मा भएको बचत रकमवाट र अ? कसैलाई कुनै व्यहोराको लिखित गरि
                    नदिएको मेरो÷मेरो एकाघर परिवारको नाममा रहेको आफ्नो हक भोगको तपशिल
                    बमोजिमको धितो लिलाम कत्रिी गरी असुल उपर गरी लिनू र उक्त रकमवाट पनि
                    पुरा रकम असुल उपर हुन नसकेमा मेरा अन्य चल अचल श्रीसम्पत्तीबाट
                    प्रचलित कानुन बमोजीम असुलउपर गरिलिनु भनि मेरो मनोमान राजिखुसीका साथ
                    कनिाराको साक्षीह?को रोहवरमा यसै संस्थाको कार्यालयमा वसी यो तमसुकमा
                    सहिछाप गरी धनी संस्थालाई दिएँ .
                </p>
                <h2>Tapasil</h2>
                <div style="overflow-x: auto">
                    <table>
                        <tr>
                            <th>First Name</th>
                            <th>Last Name</th>
                            <th>Points</th>
                            <th>Points</th>
                            <th>Points</th>
                            <th>Points</th>
                            <th>Points</th>
                            <th>Points</th>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                        <tr>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                            <td></td>
                        </tr>
                    </table>
                </div>
                <p class="dateline">
                    Lorem ipsum dolor sit amet consectetur adipisicing elit. Nulla
                    cumque ducimus at
                </p>
                <div class="row finger justify-content-between">
                    <div class="col-4 fingerprint">
                        <h5>मेरो एकाघर परिवारको नाम</h5>
                        <p>
                            right
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;left
                        </p>
                    </div>
                    <div class="col-4 fingerprint">
                        <h5>मेरो एकाघर परिवारको नाम</h5>
                        <p>
                            right
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;left
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br>
      <div class="mangurinama">
        <div class="heading">
          <h1>Manjurinama</h1>
        </div>
        <div class="main-row">
          <div class="left-col">
            <div class="finger-print1">
              <p class="test2">
                right
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;left
              </p>
            </div>
            <div class="list">
              <div class="ver1">
                <p class="test2">
                  ३ लेखक का=प=जि ...................... न=पा÷गा=पा........... वडा
                  ..................... टोल बस्ने र्बष्ा ............... को श्री
                  ....................................................
                </p>
              </div>
              <div class="ver1">
                <p class="test2">
                  ¤ का=प=जि ...................... न=पा÷गा=पा........... वडा
                  ..................... टोल बस्ने र्बष्ा ............... को श्री
                  ....................................................
                </p>
              </div>
              <div class="ver1">
                <p class="test2">
                  ¤ का=प=जि ...................... न=पा÷गा=पा........... वडा
                  ..................... टोल बस्ने र्बष्ा ............... को श्री
                  ....................................................
                </p>
              </div>
            </div>
          </div>
          <div class="right-col">
            <p>
              लखितम् =============================नाती÷नातिनी÷बुहारी
              ===================================== को छोरा ÷छोरी÷पत्नी
              काभ्रेपलान्चोक जिल्ला ============================ न=पा÷गा=पा= वडा
              नं= ================= बस्ने र्बष्ा ============= को श्री
              ================================================ आगे
              ========================================= को नाति÷नातिनी÷बुहारी
              ============================================= को छोरा÷छोरी÷पत्नी
              काभ्रेपलान्चोक जिल्ला ============================== न=पा ÷गा=पा=
              वडा नं= =========== बस्ने र्बष्ा ======= को
              ============================================= लाई अ? कसैको खिचला
              नभएको मेरो नाममा मा=पो= का ========================================
              मा रहेको शुद्ध मेरो हकभोग दर्ताको खोलो÷पहिरो नलाग्ने र कुनै
              मापदण्डले नसिध्दिने तपशिल बमोजिमको घर÷ जग्गा सामुदायिक वचत तथा ॠण
              सहकारी संस्था लि= पनौती– ४ टौखालमा सुरक्षण राखि आवश्यक ॠण लिन यो
              मन्जुरी नामाको कागज लेखिदिएको छु . निज ले उल्लेखित घर÷जग्गा उत्त
              संस्थामा सुरक्षण राखि आबश्यक कर्जा लिएमा मेरो मन्जुरी छ . सुरक्षण
              वापत दिएको घर÷जग्गा ॠणीले ॠण चुत्ता नगरे लिलाम कत्रिी गनुर् . लिलाम
              कत्रिी भएमा समेत मेरो मन्जुरी छ . पछि कुनै किसिमको उजुरबाजुर गर्ने
              छैन , गरे यसै मन्जुरी नामाको कागजले बदर गरिदिनु भनि मेरो मनोमान
              राजीखुशी संग कनिाराको साक्षीको रोहोबरमा संस्थाको कार्यालयमा बसी यो
              मन्जुरीनामाको कागज लेखि लेखाई सहिछाप गरी निज सामुदायिक वचत तथा ॠण
              सहकारी संस्था लि=पनौती – ४,टौखाललाई दिएँ .
            </p>
            <h2>Tapasil</h2>
            <div style="overflow-x: auto">
              <table>
                <tr>
                  <th>First Name</th>
                  <th>Last Name</th>
                  <th>Points</th>
                  <th>Points</th>
                  <th>Points</th>
                  <th>Points</th>
                  <th>Points</th>
                  <th>Points</th>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
              </table>
            </div>
            <p class="date-line">
              Lorem ipsum dolor sit amet consectetur adipisicing elit. Nulla
              cumque ducimus at
            </p>
            <div class="finger-print">
              <p>
                right
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;left
              </p>
            </div>
          </div>
        </div>
      </div>
    <br>
    <div class="jamani">
        <div class="heading">
            <h1>व्यक्तिगत धन जमानी कागज</h1>
        </div>
        <div class="main-row">
            <div class="left-col">
                <div class="list">
                    <div class="ver1">
                        <p class="test2">
                            ३ लेखक का=प=जि ...................... न=पा÷गा=पा........... वडा
                            ..................... टोल बस्ने र्बष्ा ............... को श्री
                            ...........................................
                        </p>
                    </div>
                    <div class="ver1">
                        <p class="test2">
                            2 का=प=जि ...................... न=पा÷गा=पा........... वडा
                            ..................... टोल बस्ने र्बष्ा ............... को श्री
                            ...........................................
                        </p>
                    </div>
                    <div class="ver1">
                        <p class="test2">
                            1 का=प=जि ...................... न=पा÷गा=पा........... वडा
                            ..................... टोल बस्ने र्बष्ा ............... को श्री
                            ...........................................
                        </p>
                    </div>
                    <div class="ver1">
                        <p class="test2">
                            1 का=प=जि ...................... न=पा÷गा=पा........... वडा
                            ..................... टोल बस्ने र्बष्ा ............... को श्री
                            ...........................................
                        </p>
                    </div>
                </div>
            </div>
            <div class="right-col">
                <p>
                    लिखितम् धनीका नाम श्री
                    साक्षीहरु
                    का
                    जना एकाघर परिवारको अनिवार्य साछी)
                    जिल्ला २) जिल्ला
                    लिखित तयार गर्ने श्री
                    लिखितम्मा धनी भनी उल्लेख गरिएको व्यक्तिगत जमानी पत्र लेखि दिनेका नाम
                    ..को
                    को
                    ०४ जिल्ला
                    गा.वि.स/न.पा वडा नं.
                    श्री.
                    हाल
                    वडा न बस्ने वर्ष
                    मिति २०.
                    जि.प्र.का
                    श्री.
                    ना प्रपन
                    आगे ऋणीको नाम श्री
                    जिल्ला
                    गा.वि.स./न.पा वडा नं.
                    का श्री..
                    हाल बड़ा न बस्ने वर्ष मिति २० // जि.प्र.का. ना.प्र.प.न (यस पछि यस लिखितम्मा ऋणी भनी उल्लेख गरिएको) ले यस संस्था बाट कर्जा लगायतका • विभिन्न बैंकिङ्ग सुविधा लिनको लागि व्यक्तिगत जमानी दिन मलाई अनुरोध गरेकोमा मलाई चित्त 'बुझेको हुँदा ऋणीले एकै पटक वा पटक पटक गरी त्यस संस्थामा गरेको सबै प्रकारका कारोवारका लागि व्यक्तिगत जमानी दिन मेरो मञ्जुरी भएकोले रु.... /- अक्षरेपी
                    गा.वि.स/ नपा वडा नं.
                    गा.वि.स/ नपा वडा नं.
                    रुपैया मात्र सम्मको व्यक्तिगत जमानी पत्र लेखी धनी संस्थालाई दिएको छु । ऋणीले संस्था संग गरेको कर्जा कारोवार लगायत विभिन्न बैंकिङ्ग सुविधा कारोवार संस्थालाई बुझाउनु पर्ने साँवा व्याज तथा अन्य रकम समेत तोकिएको भाखा भित्र बुझाउन लागाउने छु नबुझाएमा वा असुल उपर हुन नसकेमा वा किस्ता किस्तामा बुझाउनु पर्ने रकम नबुझाएमा वा कजा दुरुपयोग गरेमा संस्थाले माग गर्ना साथ यस जमानी पत्रमा उल्लेखित रकम रु. अक्षरेपी • रुपैया मात्र का साथ साथै सो कर्जाको धनी संस्थाले
                    बस्ने बर्ष • बस्ने बर्ष
                    का श्री.
                    का श्री
                    ले. प्र. प. नं. .. जिल्ला अदालत
                    तोके अनुसारको व्याजका साथै थप व्याज (हजांना) समेत बुझाउने कबुल गर्दछु । कदाचित संस्थाले माग गरेका बखत बुझाउनु पर्ने रकम ऋणीले बुझाउन नसकेमा संस्थाले मेरो हक हिस्सा लाग्ने जायजेथा सम्बन्धित कार्यालयमा रोक्का गराई लिलाम विक्री वा अन्य कुनै व्यवस्था गरी असुल उपर गरी लिएमा मेरो मञ्जुरी छ । साथै नेपाल राष्ट्र बैंकद्वारा कालो सुची सम्बन्धमा जारी भएको निर्देशन बमोजिम कालो सूचीमा ऋणी र मेरो नाम समाबेश गरेमा समेत मेरो मञ्जुरी छ भनी ऋणी समेतको रोहवरमा किनाराका साक्षी राखी श्री सहकारी संस्था लि., को कार्यालयमा बसी मेरो मनोमान खुशी राजीले यो व्यक्तिगत जमानी पत्र लेखी सही छाप गरी दिया। कदाचित उक्त कुनै व्यहोरा झूठा ठहरेमा कानून बमोजिम सहुँला बुझाउँला ।
                    लिखितम् धनीका नाम श्री
                    साक्षीहरु
                    का
                    जना एकाघर परिवारको अनिवार्य साछी)
                    जिल्ला २) जिल्ला
                    लिखित तयार गर्ने श्री
                    लिखितम्मा धनी भनी उल्लेख गरिएको व्यक्तिगत जमानी पत्र लेखि दिनेका नाम
                    ..को
                    को
                    ०४ जिल्ला
                    गा.वि.स/न.पा वडा नं.
                    श्री.
                    हाल
                    वडा न बस्ने वर्ष
                    मिति २०.
                    जि.प्र.का
                    श्री.
                    ना प्रपन
                    आगे ऋणीको नाम श्री
                    जिल्ला
                    गा.वि.स./न.पा वडा नं.
                    का श्री..
                    हाल बड़ा न बस्ने वर्ष मिति २० // जि.प्र.का. ना.प्र.प.न (यस पछि यस लिखितम्मा ऋणी भनी उल्लेख गरिएको) ले यस संस्था बाट कर्जा लगायतका • विभिन्न बैंकिङ्ग सुविधा लिनको लागि व्यक्तिगत जमानी दिन मलाई अनुरोध गरेकोमा मलाई चित्त 'बुझेको हुँदा ऋणीले एकै पटक वा पटक पटक गरी त्यस संस्थामा गरेको सबै प्रकारका कारोवारका लागि व्यक्तिगत जमानी दिन मेरो मञ्जुरी भएकोले रु.... /- अक्षरेपी
                    गा.वि.स/ नपा वडा नं.
                    गा.वि.स/ नपा वडा नं.
                    वडा न बस्ने वर्ष
                    मिति २०.
                    जि.प्र.का
                    श्री.
                    ना प्रपन
                    आगे ऋणीको नाम श्री
                    जिल्ला
                    गा.वि.स./न.पा वडा नं.
                    का श्री..
                    हाल बड़ा न बस्ने वर्ष मिति २० // जि.प्र.का. ना.प्र.प.न (यस पछि यस लिखितम्मा ऋणी भनी उल्लेख गरिएको) ले यस संस्था बाट कर्जा लगायतका • विभिन्न बैंकिङ्ग सुविधा लिनको लागि व्यक्तिगत जमानी दिन मलाई अनुरोध गरेकोमा मलाई चित्त 'बुझेको हुँदा ऋणीले एकै पटक वा पटक पटक गरी त्यस संस्थामा गरेको सबै प्रकारका कारोवारका लागि व्यक्तिगत जमानी दिन मेरो मञ्जुरी भएकोले रु.... /- अक्षरेपी
                    गा.वि.स/ नपा वडा नं.
                    गा.वि.स/ नपा वडा नं.

                </p>
                <div class="main-row">
                    <div class="left-col-6">
                        <h3>संस्थाको तर्फवाट</h3>
                        <ul>
                            <li>दस्तखतः</li>
                            <li>नाम:</li>
                            <li>पदः</li>
                            <li>मितिः</li>
                            <li>संस्थाको छापः</li>
                        </ul>

                    </div>
                    <div class="right-col-6">
                        <p>व्यक्तिगत जमानी दिनेको सहिछाप</p>
                        <div class="main-right-row">
                            <div class="fingerprint">Right</div>
                            <div class="fingerprint">left</div>
                        </div>
                        <ul>
                            <li>नाम:</li>
                            <li>ना.प्र.प. न:</li>
                            <li>जिल्ला:</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
