@extends('admin.layout.frame')

@section('content')
    <div class="content-wrapper">
        <div class="jamani">
            <div class="heading">
                <h1>व्यक्तिगत धन जमानी कागज</h1>
            </div>
            <div class="main-row">
                <div class="left-col">
                    <div class="list">
                        <div class="ver1">
                            <p class="test2">
                                ३ लेखक का=प=जि ...................... न=पा÷गा=पा........... वडा
                                ..................... टोल बस्ने र्बष्ा ............... को श्री
                                ...........................................
                            </p>
                        </div>
                        <div class="ver1">
                            <p class="test2">
                                2 का=प=जि ...................... न=पा÷गा=पा........... वडा
                                ..................... टोल बस्ने र्बष्ा ............... को श्री
                                ...........................................
                            </p>
                        </div>
                        <div class="ver1">
                            <p class="test2">
                                1 का=प=जि ...................... न=पा÷गा=पा........... वडा
                                ..................... टोल बस्ने र्बष्ा ............... को श्री
                                ...........................................
                            </p>
                        </div>
                        <div class="ver1">
                            <p class="test2">
                                1 का=प=जि ...................... न=पा÷गा=पा........... वडा
                                ..................... टोल बस्ने र्बष्ा ............... को श्री
                                ...........................................
                            </p>
                        </div>
                    </div>
                </div>
                <div class="right-col">
                    <p>
                        लिखितम् धनीका नाम श्री
                        साक्षीहरु
                        का
                        जना एकाघर परिवारको अनिवार्य साछी)
                        जिल्ला २) जिल्ला
                        लिखित तयार गर्ने श्री
                        लिखितम्मा धनी भनी उल्लेख गरिएको व्यक्तिगत जमानी पत्र लेखि दिनेका नाम
                        ..को
                        को
                        ०४ जिल्ला
                        गा.वि.स/न.पा वडा नं.
                        श्री.
                        हाल
                        वडा न बस्ने वर्ष
                        मिति २०.
                        जि.प्र.का
                        श्री.
                        ना प्रपन
                        आगे ऋणीको नाम श्री
                        जिल्ला
                        गा.वि.स./न.पा वडा नं.
                        का श्री..
                        हाल बड़ा न बस्ने वर्ष मिति २० // जि.प्र.का. ना.प्र.प.न (यस पछि यस लिखितम्मा ऋणी भनी उल्लेख गरिएको) ले यस संस्था बाट कर्जा लगायतका • विभिन्न बैंकिङ्ग सुविधा लिनको लागि व्यक्तिगत जमानी दिन मलाई अनुरोध गरेकोमा मलाई चित्त 'बुझेको हुँदा ऋणीले एकै पटक वा पटक पटक गरी त्यस संस्थामा गरेको सबै प्रकारका कारोवारका लागि व्यक्तिगत जमानी दिन मेरो मञ्जुरी भएकोले रु.... /- अक्षरेपी
                        गा.वि.स/ नपा वडा नं.
                        गा.वि.स/ नपा वडा नं.
                        रुपैया मात्र सम्मको व्यक्तिगत जमानी पत्र लेखी धनी संस्थालाई दिएको छु । ऋणीले संस्था संग गरेको कर्जा कारोवार लगायत विभिन्न बैंकिङ्ग सुविधा कारोवार संस्थालाई बुझाउनु पर्ने साँवा व्याज तथा अन्य रकम समेत तोकिएको भाखा भित्र बुझाउन लागाउने छु नबुझाएमा वा असुल उपर हुन नसकेमा वा किस्ता किस्तामा बुझाउनु पर्ने रकम नबुझाएमा वा कजा दुरुपयोग गरेमा संस्थाले माग गर्ना साथ यस जमानी पत्रमा उल्लेखित रकम रु. अक्षरेपी • रुपैया मात्र का साथ साथै सो कर्जाको धनी संस्थाले
                        बस्ने बर्ष • बस्ने बर्ष
                        का श्री.
                        का श्री
                        ले. प्र. प. नं. .. जिल्ला अदालत
                        तोके अनुसारको व्याजका साथै थप व्याज (हजांना) समेत बुझाउने कबुल गर्दछु । कदाचित संस्थाले माग गरेका बखत बुझाउनु पर्ने रकम ऋणीले बुझाउन नसकेमा संस्थाले मेरो हक हिस्सा लाग्ने जायजेथा सम्बन्धित कार्यालयमा रोक्का गराई लिलाम विक्री वा अन्य कुनै व्यवस्था गरी असुल उपर गरी लिएमा मेरो मञ्जुरी छ । साथै नेपाल राष्ट्र बैंकद्वारा कालो सुची सम्बन्धमा जारी भएको निर्देशन बमोजिम कालो सूचीमा ऋणी र मेरो नाम समाबेश गरेमा समेत मेरो मञ्जुरी छ भनी ऋणी समेतको रोहवरमा किनाराका साक्षी राखी श्री सहकारी संस्था लि., को कार्यालयमा बसी मेरो मनोमान खुशी राजीले यो व्यक्तिगत जमानी पत्र लेखी सही छाप गरी दिया। कदाचित उक्त कुनै व्यहोरा झूठा ठहरेमा कानून बमोजिम सहुँला बुझाउँला ।
                        लिखितम् धनीका नाम श्री
                        साक्षीहरु
                        का
                        जना एकाघर परिवारको अनिवार्य साछी)
                        जिल्ला २) जिल्ला
                        लिखित तयार गर्ने श्री
                        लिखितम्मा धनी भनी उल्लेख गरिएको व्यक्तिगत जमानी पत्र लेखि दिनेका नाम
                        ..को
                        को
                        ०४ जिल्ला
                        गा.वि.स/न.पा वडा नं.
                        श्री.
                        हाल
                        वडा न बस्ने वर्ष
                        मिति २०.
                        जि.प्र.का
                        श्री.
                        ना प्रपन
                        आगे ऋणीको नाम श्री
                        जिल्ला
                        गा.वि.स./न.पा वडा नं.
                        का श्री..
                        हाल बड़ा न बस्ने वर्ष मिति २० // जि.प्र.का. ना.प्र.प.न (यस पछि यस लिखितम्मा ऋणी भनी उल्लेख गरिएको) ले यस संस्था बाट कर्जा लगायतका • विभिन्न बैंकिङ्ग सुविधा लिनको लागि व्यक्तिगत जमानी दिन मलाई अनुरोध गरेकोमा मलाई चित्त 'बुझेको हुँदा ऋणीले एकै पटक वा पटक पटक गरी त्यस संस्थामा गरेको सबै प्रकारका कारोवारका लागि व्यक्तिगत जमानी दिन मेरो मञ्जुरी भएकोले रु.... /- अक्षरेपी
                        गा.वि.स/ नपा वडा नं.
                        गा.वि.स/ नपा वडा नं.
                        वडा न बस्ने वर्ष
                        मिति २०.
                        जि.प्र.का
                        श्री.
                        ना प्रपन
                        आगे ऋणीको नाम श्री
                        जिल्ला
                        गा.वि.स./न.पा वडा नं.
                        का श्री..
                        हाल बड़ा न बस्ने वर्ष मिति २० // जि.प्र.का. ना.प्र.प.न (यस पछि यस लिखितम्मा ऋणी भनी उल्लेख गरिएको) ले यस संस्था बाट कर्जा लगायतका • विभिन्न बैंकिङ्ग सुविधा लिनको लागि व्यक्तिगत जमानी दिन मलाई अनुरोध गरेकोमा मलाई चित्त 'बुझेको हुँदा ऋणीले एकै पटक वा पटक पटक गरी त्यस संस्थामा गरेको सबै प्रकारका कारोवारका लागि व्यक्तिगत जमानी दिन मेरो मञ्जुरी भएकोले रु.... /- अक्षरेपी
                        गा.वि.स/ नपा वडा नं.
                        गा.वि.स/ नपा वडा नं.

                    </p>
                    <div class="main-row">
                        <div class="left-col-6">
                            <h3>संस्थाको तर्फवाट</h3>
                            <ul>
                                <li>दस्तखतः</li>
                                <li>नाम:</li>
                                <li>पदः</li>
                                <li>मितिः</li>
                                <li>संस्थाको छापः</li>
                            </ul>

                        </div>
                        <div class="right-col-6">
                            <p>व्यक्तिगत जमानी दिनेको सहिछाप</p>
                            <div class="main-right-row">
                                <div class="fingerprint">Right</div>
                                <div class="fingerprint">left</div>
                            </div>
                            <ul>
                                <li>नाम:</li>
                                <li>ना.प्र.प. न:</li>
                                <li>जिल्ला:</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
